<!--report#2-->
            <div class="row">
                <div class="col-md-12">
                    <b id="title">ส่วนที่ 2 รายงานเปรียบเทียบระหว่าง <ชื่อหน่วยบริการ> กับพื้นที่อื่นๆ
                    <span class="h4 date_start">Start Date: DD/MM/YYYY </span><span class="h4 date_end">End Date: DD/MM/YYYY</span></b><br>
        <h4>2.1 	จำนวนผู้ป่วยระยะประคับประคองจำแนกตามสถานที่ ทั้งหมดที่มีในฐานข้อมูล และเฉพาะช่วงเวลาที่เรียกแสดงรายงาน</h4>
<p>ตารางที่ 5 จำนวนและร้อยละหน่วยบริการและผู้ป่วย รวมทุกโรค	</p>
<p>ตารางที่ 6 จำนวนและร้อยละหน่วยบริการและผู้ป่วย เฉพาะกลุ่มโรค Cancer ทุกประเภท	</p>
<p>ตารางที่ 6x จำนวนและร้อยละหน่วยบริการและผู้ป่วย เฉพาะกลุ่มโรคมะเร็งท่อน้ำดี	</p>
<p>ตารางที่ 7 จำนวนและร้อยละหน่วยบริการและผู้ป่วย เฉพาะกลุ่มโรค End stage renal diseases	</p>
<p>ตารางที่ 8 จำนวนและร้อยละหน่วยบริการและผู้ป่วย เฉพาะกลุ่มโรค Frailty dementia	</p>
<p>ตารางที่ 9 จำนวนและร้อยละหน่วยบริการและผู้ป่วย เฉพาะกลุ่มโรค End stage lung diseases	</p>
<p>ตารางที่ 10 จำนวนและร้อยละหน่วยบริการและผู้ป่วย เฉพาะกลุ่มโรค Neurological diseases	</p>
<p>ตารางที่ 11 จำนวนและร้อยละหน่วยบริการและผู้ป่วย เฉพาะกลุ่มโรค End stage heart diseases	</p>
<p>ตารางที่ 12 จำนวนและร้อยละหน่วยบริการและผู้ป่วย เฉพาะกลุ่มโรคอื่นๆ (ระบุ ..............................)</p>
        <h4>2.2   จำนวนผู้ป่วยระยะประคับประคองจำแนกตามเวลาเป็นรายเดือน เฉพาะปี พ.ศ. xxxx	</h4>
                    <h4>2.3 	จำนวนผู้ป่วยระยะประคับประคองจำแนกตามอายุและเพศ เฉพาะช่วงที่เรียกแสดงรายงาน</h4>
                </div>
            </div>
