<!--report#3-->
<div class="row">
      <div class="col-md-12">
        <b id="title">ส่วนที่ 3 การประเมินด้านจิตสังคม และจิตวิญญาณ
<span class="h4 date_start">Start Date: DD/MM/YYYY </span><span class="h4 date_end">End Date: DD/MM/YYYY</span></b><br>
<h5> ตารางที่ 29 จำนวนและร้อยละผู้ป่วย จำแนกตามผลการประเมินด้านจิตสังคม เป็นรายโรค ระหว่าง <ว/ด/ป> ถึง <ว/ด/ป>	</h5>
<h5>ตารางที่ 30 จำนวนและร้อยละผู้ป่วย จำแนกตามผลการประเมินด้านจิตวิญญาณ เป็นรายโรค ระหว่าง <ว/ด/ป> ถึง <ว/ด/ป>	</h5>
<h5>ตารางที่ 31 จำนวนและร้อยละผู้ป่วย จำแนกตามผลการประเมินด้านความรับรู้และการมีส่วนร่วมในการตัดสินใจ เป็นรายโรค ระหว่าง <ว/ด/ป> ถึง <ว/ด/ป></h5>
      </div>
</div>
